[

  {
  "phrase": " 'Se você está atravessando o inferno, continue atravessando.' ",
  "nameThinker": "Winston Churchill"
},
  {
    "phrase": "'O sucesso é ir de fracasso em fracasso sem perder o entusiasmo.'",
    "nameThinker": "Winston Churchill"
  },
  {
    "phrase": "'Já que você tem que pensar de qualquer forma, pense grande.'",
    "nameThinker": "Donald Trump"
  },
  {
    "phrase": "'Seja a mudança que você quer ver no mundo.'",
    "nameThinker": "Mahatma Gandhi"
  },
  {
    "phrase": "'Os dias prósperos não vem por acaso, nascem de muito trabalho e prosperidade.'",
    "nameThinker": "Henry Ford"
  },
  {
    "phrase": "'Se você quer chegar onde a maioria não chega, faça o que a maioria não faz.'",
    "nameThinker": "Bill Gates"
  },
  {
    "phrase": "'Não deixe o ruído das opiniões dos outros abafar a sua própria voz interior.'",
    "nameThinker": "Steve Jobs"
  },
  {
    "phrase": "'Estou convencido que o fator que separa os empreendedores bem sucedidos dos fracassados é a pura perseverança'",
    "nameThinker": "Steve Jobs"
  },
  {
    "phrase": "'Não é para o que você olha que importa, é o que você vê.'",
    "nameThinker": "Henry David Thoreau"
  },
  {
    "phrase": "'Não espere. O momento pode nunca ser certo.'",
    "nameThinker": "Napoleon Hill"
  },
  {
    "phrase":"'No que diz respeito ao empenho, ao compromisso, ao esforço e à dedicação não existe meio termo. Ou você faz uma coisa bem feita ou não faz.'",
    "nameThinker": "Ayrton Senna"
  },
  {
    "phrase": "'Não conte os dias. Faça os dias contarem.'",
    "nameThinker": "'Muhammad Ali'"
  },
  {
    "phrase": "'Dificuldades preparam pessoas comuns para destinos extraordinários.'",
    "nameThinker": "C.S Lewis"
  },
  {
    "phrase": "'Só existem dois dias do ano em que você não pode fazer nada, um se chama ontem e outro amanhã.'",
    "nameThinker": "Dalai Lama"
  },
  {
    "phrase": "'O pessimista vê dificuldade em toda oportunidade. O otimista vê oportunidade em toda dificuldade.'",
    "nameThinker": "Winston Churchill"
  },
  {
    "phrase": "'A paciência é um elemento fundamental do sucesso.'",
    "nameThinker": "Bill Gates"
  },
  {
    "phrase": "'Gostaria que você soubesse que existe dentro de sí uma força capaz de mudar sua vida. Basta que lute e aguarde um novo amanhecer.'",
    "nameThinker": "Margaret Thatcher"
  },
  {
    "phrase": "'O sucesso normalmente vem para quem está ocupado demais para procurar por ele.'",
    "nameThinker":"Henry David Thoreau"
  },
  {
    "phrase": "'O ponto de partida de qualquer conquista é o desejo.'",
    "nameThinker": "Napoleon Hill"
  },
  {
    "phrase": "'Descobri que, quanto mais eu trabalho, mais sorte eu preciso ter.'",
    "nameThinker": "Thomas Jefferson"
  },
  {
    "phrase": "'Seja o que a sua mente pode conceber e acreditar , ela pode conseguir.'",
    "nameThinker": "Napoleon Hill"
  },
  {
    "phrase": "'Seu tempo é limitado, então não gaste vivendo a vida de outra pessoa.'",
    "nameThinker": "Steve Jobs"
  },
  {
    "phrase": "'Você nunca pode atravessar o oceano até que você tenha coragem de perder de vista a costa.'",
    "nameThinker": "Cristovão Colombo"
  },
  {
    "phrase": "'Tudo que você pode fazer, ou sonho que pode, comece. Ousadia tem genialidade, poder  e magia.'",
    "nameThinker": "Goethe"
  },
  {
    "phrase": "'A única pessoa que você está destinado a se tornar é a pessoa que você decide ser.'",
    "nameThinker": "Ralph Waldo Emerson"
  },
  {
    "phrase": "'Não importa o quão lento você vá desde que você não pare.'",
    "nameThinker": "Confúcio"
  },
  {
    "phrase": "'Nossa maior fraqueza está em desistir. O caminho mais certo de vencer é tentar mais de uma vez.'",
    "nameThinker": "Thomas Edison"
  },
  {
    "phrase": "'Um homem criativo é motivado pelo desejo de alcançar, não pelo desejo de vencer os outros.'",
    "nameThinker": "Ayn Rand"
  },
  {
    "phrase": "'Lembre sempre que a sua vontade de triunfar é mais importante do que qualquer outra coisa.'",
    "nameThinker": "Abraham Lincoln"
  },
  {
    "phrase": "'Somos o que repetidamente fazemos. Portanto, a excelência não é um feito, é um hábito.'",
    "nameThinker": "Aristóteles"
  },
  {
    "phrase": "'A confiança em sí mesmo é o primeiro segredo do sucesso.'",
    "nameThinker": "Ralph Waldo Emerson"
  },
  {
    "phrase": "'Somente os que ousam errar muito pode realizar muito.'",
    "nameThinker": "John F. Kennedy"
  },
  {
    "phrase": "'Querer ser de  seu tempo é já estar ultrapassado.'",
    "nameThinker": "Eugène Ionesco"
  },
  {
    "phrase": "'Aquele que domina os outros é forte; aquele que domina a sí mesmo é todo-poderoso.'",
    "nameThinker": "Lao Tsu"
  },
  {
    "phrase": "'Uma jornada de mil quilômetros começa pelo primeiro passo.'",
    "nameThinker": "Lao Tsu"
  },
  {
    "phrase": "'As pessoas só veem aquilo que estão preparadas para ver.'",
    "nameThinker": "Ralph Waldo Emerson"
  },
  {
    "phrase": "'Escreva algo que valha a pena ler, ou faça alguma coisa que valha a pena escrever'",
    "nameThinker": "Benjamin Franklin"
  },
  {
    "phrase": "'A mente é tudo. Você se torna o que pensa.'",
    "nameThinker": "Sidarta Gautama"
  },
  {
    "phrase": "'Você nunca vai chegar ao seu destino se você parar e atirar pedras em cada cão que late.'",
    "nameThinker": "Winston Churchill."
  },
  {
    "phrase": "Há um único lugar do universo que podemos melhorar: o nosso próprio eu.",
    "nameThinker": "Aldous Huxley"
  }
]